{
  "id": "203c1720",
  "name": "Associació Protectora de Llebrers Galgos 112",
  "shortName": "Galgos112",
  "contactEmail": "info@galgos112.com",
  "logo": "http://www.galgos112.es/wp-content/uploads/2016/04/logo_g112_linia2.jpg",
  "website": "https://www.galgos112.es/",
  "region": "baix-emporda",
  "province": "girona",
  "adoptAnimalsURL": "https://www.galgos112.es/lang-es/pag/adopta/",
  "description": "L'associació Galgos 112 (Associació Protectora de Llebrers Galgos 112) va ser creada el 13 d'abril del 2008 a Sant Feliu de Guíxols (Girona), per un grup de persones amb una finalitat comuna: contribuir al reconeixement dels gossos llebrers, llebrers i podencs, com a animals de companyia a Espanya i al món. Galgos 112 està formada per un grup de persones, totes voluntàries, que tenim una finalitat comuna: donar a conèixer al món la realitat dels gossos llebrers, llebrers i podencs, a Espanya alhora que canviem aquesta situació. Els anys d'experiència ens han mostrat que la solució a la sobreexplotació i el maltractament que pateixen els gossos de caça en general i els llebrers i podencs en particular, no se solucionarà si no canvia la mentalitat de les moltes persones que encara els veuen com a simples eines . Perquè aquest canvi succeeixi cal tenir un bon cos normatiu, que ha de ser degudament aplicat, així com aprofundir en l'educació de la nostra societat. A Galgos 112 centrem part important del nostre esforç en assolir aquest canvi. L'associació ha anat incrementant la seva presència al territori amb el pas del temps. Als seus inicis Galgos 112 comptava amb voluntaris a Girona, Barcelona, València, i Sevilla. A dia d'avui hi ha delegacions a tots aquests llocs més Tarragona, Castelló, Alacant, Màlaga, Saragossa, La Rioja, Navarra, Cantàbria, Astúries, la Corunya, Pontevedra i Suïssa. A més col·labora de forma assídua amb Holanda, Bèlgica i França",
  "animalFocus": "dogs",
  "associativeInscriptionNumber": "36861",
  "municipality": "Sant Feliu de Guíxols",
  "isMunicipal": false,
  "isActive": true,
  "lastUpdate": "2025-01-25T00:00:00.000Z",
  "dateOfInscription": "2008-05-13T00:00:00.000Z",
  "socials": {
    "instagram": "https://www.instagram.com/galgos112oficial/",
    "facebook": "https://www.facebook.com/112ers"
  }
}